/* State and Keywordgroupnames */
"Base" = "기본";
"Keywords" = "키워드";
"Numbers" = "숫자";
"Characters" = "문자열";
"FunctionRegex" = "함수 호출";
"AutodocComment" = "/*\" 주석 \"*/";
"Comment" = "/* 주석 */";
"SingleComment" = "// 주석";
"String" = "\"문자열\"";
